OC.L10N.register(
    "introvox",
    {
    "Dutch" : "Нидерландский",
    "English" : "Английский",
    "German" : "Немецкий",
    "Danish" : "Датский",
    "French" : "Французский",
    "Swedish" : "Шведский",
    "Total" : "Всего",
    "Subscription key" : "Ключ подписки",
    "Saving …" : "Сохранение…",
    "Back" : "Назад",
    "Done" : "Выполненные",
    "Next" : "Далее",
    "Skip" : "Пропустить",
    "Settings saved" : "Настройки сохранены",
    "Save settings" : "Сохранить изменения"
},
"nplurals=4; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<12 || n%100>14) ? 1 : n%10==0 || (n%10>=5 && n%10<=9) || (n%100>=11 && n%100<=14)? 2 : 3);");
