OC.L10N.register(
    "introvox",
    {
    "German" : "Німецька",
    "Danish" : "Датська",
    "French" : "Французька",
    "Swedish" : "Шведська",
    "Subscription key" : "Ключ підписки",
    "Done" : "Готово",
    "Next" : "Далі",
    "Skip" : "Пропустити",
    "Got it" : "Зрозумів.",
    "Settings saved" : "Налаштування збережено"
},
"nplurals=4; plural=(n % 1 == 0 && n % 10 == 1 && n % 100 != 11 ? 0 : n % 1 == 0 && n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14) ? 1 : n % 1 == 0 && (n % 10 ==0 || (n % 10 >=5 && n % 10 <=9) || (n % 100 >=11 && n % 100 <=14 )) ? 2: 3);");
